questions = [
    'Вкажіть пункт відправлення.Вживайте лише англійські назви міст без спеціальних знаків (наприклад: Krakow).',
    'Тепер вкажіть місто прибуття. Вживайте лише англійські назви міст без спеціальних знаків(наприклад: Kiev).',
    'Хороший вибір! Тепер вкажіть від якої дати шукати  в форматі 10/09/2018',
    ' Тепер вкажіть до якої дати шукати  в форматі 23/11/2018', 'Вкажіть кількість пасажирів. Наприклад 2',
    'Кінець питань']




CITY_FROM =  'Вкажіть пункт відправлення.Вживайте лише англійські назви міст без спеціальних знаків (наприклад: Krakow).'
CITY_TO = 'Тепер вкажіть місто прибуття. Вживайте лише англійські назви міст без спеціальних знаків(наприклад: Kiev).'
DATA_FROM = 'Хороший вибір! Тепер вкажіть від якої дати шукати  в форматі 10/09/2018'
DATA_TO = ' Тепер вкажіть до якої дати шукати  в форматі 23/11/2018', 'Вкажіть кількість пасажирів. Наприклад 2'
END = 'Кінець питань'